[
    {
        "id": 1,
        "slug": "combustion",
        "name": "Combustion",
        "enabled": true,
        "arcane": "elements",
        "short": "Peut initier des réactions de combustion",
        "description": "Le personnage est capable d'enflammer l'air environnant en un instant, il contrôle parfaitement la puissance et la portée de son pouvoir lui permettant de régler l'intensité de la réaction à volonté.\r\nCela lui permet par exemple de brûler ses ennemies à distance, créer un feu à partir de matériaux inflammables, cuire de la nourriture, etc.\r\n\r\nGrâce à un jet d'Attaquer à distance, il peut infliger une blessure de degré I.\r\nIl résiste aux brûlures.",
        "increases": [
            {
                "short": "Augmente d'un degré la blessure infligée",
                "description": "Le personnage est capable d'enflammer l'air environnant en un instant, il contrôle parfaitement la puissance et la portée de son pouvoir lui permettant de régler l'intensité de la réaction à volonté.\r\nCela lui permet par exemple de brûler ses ennemies à distance, créer un feu à partir de matériaux inflammables, cuire de la nourriture, etc.\r\n\r\nGrâce à un jet d'Attaquer à distance, il peut infliger une blessure de degré II.\r\nIl résiste aux brûlures."
            }
        ],
        "abilitiesRequired": [],
        "abilitiesUnlocked": [
            "lightning",
            "tectonic"
        ]
    },
    {
        "id": 2,
        "slug": "electrocution",
        "name": "Courant électrique",
        "enabled": true,
        "arcane": "elements",
        "short": "Peut générer des courants électriques",
        "description": "Le personnage est capable de produire des décharges électriques puissantes au contact, il contrôle parfaitement la puissance de son pouvoir lui permettant de régler l'intensité du courant à volonté.\r\nCela lui permet par exemple d'électrocuter ses ennemies à distance, émettre un halo lumineux, délivrer un courant électrique dans une surface conductrice, etc.\r\n\r\nGrâce à un jet d'Attaquer, il peut infliger une blessure de degré II.\r\nIl résiste aux électrocutions.",
        "increases": [
            {
                "short": "Augmente la portée des décharges produites",
                "description": "Le personnage est capable de produire des décharges électriques puissantes à distance, il contrôle parfaitement la puissance de son pouvoir lui permettant de régler l'intensité du courant à volonté.\r\nCela lui permet par exemple d'électrocuter ses ennemies à distance, émettre un halo lumineux, délivrer un courant électrique dans une surface conductrice, etc.\r\n\r\nGrâce à un jet d'Attaquer à distance, il peut infliger une blessure de degré II.\r\nIl résiste aux électrocutions."
            }
        ],
        "abilitiesRequired": [],
        "abilitiesUnlocked": [
            "lightning",
            "electromagnetism"
        ]
    },
    {
        "id": 3,
        "slug": "sound",
        "name": "Onde sonore",
        "enabled": true,
        "arcane": "elements",
        "short": "Peut projeter des ondes sonores puissantes",
        "description": "Le personnage est capable de générer des ondes violentes dont il peut contrôler la puissance et la direction avec précision.\r\nCela lui permet de sonner ses ennemies, de se faire entendre sur plusieurs kilomètres, etc.\r\nIl peut également simuler des sons très simples comme des bruits de chocs, des cris, des bruissements, etc. Mais il ne peut pas simuler des paroles avec des voix autres que la sienne ou des sons trop précis ou délicats comme de la musique.\r\nDans tous les cas, les ondes sonores générées sont issues du joueur et ne peuvent pas partir de sources distantes.\r\n\r\nGrâce à un jet d'Attaquer à distance, il peut sonner un personnage, lui faisant automatiquement échouer son prochain jet de Résister.\r\nIl résiste aux sons.",
        "increases": [
            {
                "short": "Blesse en plus de sonner",
                "description": "Le personnage est capable de générer des ondes violentes dont il peut contrôler la puissance et la direction avec précision.\r\nCela lui permet de blesser et sonner ses ennemies, de se faire entendre sur plusieurs kilomètres, etc.\r\n\r\nGrâce à un jet d'Attaquer à distance, il peut infliger une blessure de degré I et sonner un personnage, lui faisant automatiquement échouer son prochain jet de Résister.\r\nIl résiste aux sons."
            }
        ],
        "abilitiesRequired": [],
        "abilitiesUnlocked": [
            "electromagnetism",
            "tectonic"
        ]
    },
    {
        "id": 4,
        "slug": "lightning",
        "name": "Foudre",
        "enabled": true,
        "arcane": "elements",
        "short": "Peut invoquer des orages",
        "description": "Le personnage est capable de commander la météo environnante.\r\nCela lui permet par exemple d'invoquer des orages, de faire tomber la pluie, de servir de conducteur pour foudroyer les personnages proches, etc.\r\n\r\nGrâce à un jet d'Attaquer au contact, il peut infliger une blessure de degré III à tous les personnages avoisinants. Il doit également réussir un jet de Défendre (contre lui-même) pour résister à sa propre attaque (blessures réduites de I rang en cas d'échec grâce à ses résistances contre les brûlures et l'électrocution).",
        "increases": [
            {
                "short": "Ne s'inflige pas de blessures",
                "description": "Le personnage est capable de commander la météo environnante.\r\nCela lui permet par exemple d'invoquer des orages, de faire tomber la pluie, de servir de conducteur pour foudroyer les personnages proches, etc.\r\n\r\nGrâce à un jet d'Attaquer au contact, il peut infliger une blessure de degré III à tous les personnages avoisinants excepté lui-même."
            }
        ],
        "abilitiesRequired": [
            "combustion",
            "electrocution"
        ],
        "abilitiesUnlocked": []
    },
    {
        "id": 5,
        "slug": "electromagnetism",
        "name": "Électromagnétisme",
        "enabled": true,
        "arcane": "elements",
        "short": "Maîtrise les champs magnétiques",
        "description": "Le personnage est capable de percevoir et contrôler les champs magnétiques terrestres.\r\nCela lui permet par exemple d'aimanter des équipements métalliques à distance, de savoir s'orienter en permanence (il localise le Nord magnétique), attirer à lui des objets métalliques, etc.\r\n\r\nGrâce à un jet d'Attaque à distance il peut désarmer un adversaire équipé d'une arme métallique et envoyer son arme loin de lui.\r\nGrâce à un jet d'Attaque à distance il peut plaquer au sol un adversaire équipé d'une armure métallique.",
        "increases": [],
        "abilitiesRequired": [
            "electrocution",
            "sound"
        ],
        "abilitiesUnlocked": []
    },
    {
        "id": 6,
        "slug": "tectonic",
        "name": "Tectonique",
        "enabled": true,
        "arcane": "elements",
        "short": "Peut créer des séismes",
        "description": "Le personnage est capable de produire des ondes puissantes se déplaçant dans la terre et la roche.\r\nCela lui permet par exemple de briser un rocher d'un simple contact, de créer des ondes de chocs, de fragiliser des constructions, etc.\r\n\r\nGrâce à un jet d'Attaque à distance il peut faire tomber les adversaires à portée.",
        "increases": [],
        "abilitiesRequired": [
            "combustion",
            "sound"
        ],
        "abilitiesUnlocked": []
    },
    {
        "id": 7,
        "slug": "thermodynamics",
        "name": "Thermodynamique",
        "enabled": true,
        "arcane": "elements",
        "short": "Peut faire rapidement varier la température",
        "description": "Le personnage maîtrise les flux thermiques, il peut rapidement faire varier la température d'une zone précise.\r\nCela lui permet par exemple de solidifier ou vaporiser de l'eau, geler ou brûler des tissus vivants au contact, etc.\r\n\r\nGrâce à un jet d'Attaque au contact, il peut infliger une blessure de degré I (au choix en gelant ou brûlant son adversaire).\r\nGrâce à un jet d'Imposer à distance, il peut désarmer un adversaire en chauffant son arme métallique tenue en main.\r\nIl résiste aux brûlures.\r\nIl résiste aux gelures.",
        "increases": [
            {
                "short": "Peut faire chauffer du métal à blanc",
                "description": "Le personnage maîtrise les flux thermiques, il peut rapidement faire varier la température d'une zone précise.\r\nCela lui permet par exemple de solidifier ou vaporiser de l'eau, geler ou brûler des tissus vivants au contact, chauffer à blanc des pièces métalliques, etc.\r\n\r\nGrâce à un jet d'Attaque au contact, il peut infliger une blessure de degré I (au choix en gelant ou brûlant son adversaire).\r\nGrâce à un jet d'Imposer à distance, il peut désarmer un adversaire en chauffant son arme métallique tenue en main.\r\nIl résiste aux brûlures.\r\nIl résiste aux gelures.\r\nIl peut chauffer à blanc les extrémités de ses armes en métal (épée, dague, pointes de flèche...) leur conférant un bonus d'un degré de blessure supplémentaire."
            }
        ],
        "abilitiesRequired": [],
        "abilitiesUnlocked": []
    },
    {
        "id": 8,
        "slug": "mineral-fists",
        "name": "Poings d'obsylène",
        "enabled": true,
        "arcane": "life",
        "short": "Possède des poings dont la solidité peut briser le métal",
        "description": "Les extrémités des membres du personnage sont faites d'un matériau noir extrêmement solide appelé obsylène.\r\nCela lui permet par exemple de combattre à main nue, de briser des surfaces en bois, de détruire des objets en métal non équipés, etc.\r\n\r\nGrâce à un jet d'Attaquer au contact, il peut infliger une blessure de degré II.",
        "increases": [
            {
                "short": "Détruit les équipements portés",
                "description": "Les extrémités des membres du personnage sont faites d'un matériau noir extrêmement solide appelé obsylène.\r\nCela lui permet par exemple de combattre à main nue, de briser des surfaces en bois, de détruire des objets ou des équipements en métal, etc.\r\n\r\nGrâce à un jet d'Attaquer au contact, il peut infliger une blessure de degré II.\r\nGrâce à un jet d'Attaquer au contact contre un adversaire suivit d'un jet d'Imposer contre un équipement, il peut le détruire."
            }
        ],
        "abilitiesRequired": [],
        "abilitiesUnlocked": [
            "mineral-body"
        ]
    },
    {
        "id": 9,
        "slug": "psychokinesis",
        "name": "Psychokinèse",
        "enabled": true,
        "arcane": "kinetic",
        "short": "Peut déplacer les objets légers par la pensée",
        "description": "Le personnage peut déplacer la matière par la pensée.\r\nCela lui permet par exemple de déplacer en l'air tout objet non tenu et inanimé qu'il aurait été capable de soulever, de forcer un personnage à s'attaquer lui-même, de faire lâcher un équipement, etc.\r\n\r\nGrâce à un jet d'Attaquer à distance, il peut utiliser l'arme du personnage ciblé contre lui ou le désarmer.",
        "increases": [],
        "abilitiesRequired": [],
        "abilitiesUnlocked": []
    },
    {
        "id": 11,
        "slug": "pull",
        "name": "Attraction",
        "enabled": true,
        "arcane": "kinetic",
        "short": "Peut attirer des objets à sois",
        "description": "Le personnage peut générer un champ de force attractif centré sur lui-même.\r\nCela lui permet par exemple d'attirer à lui tout objet inanimé qu'il aurait été capable de soulever et s'en saisir immédiatement, d'empêcher un adversaire de fuir, d'attirer un adversaire vers lui, etc.\r\n\r\nGrâce à un jet d'Imposer à distance, il peut attirer à lui un objet tenu par un adversaire et le saisir avec une main libre.\r\nGrâce à un jet d'Imposer à distance, il peut attirer vers lui un adversaire qui se retrouve alors au contact.\r\nLes adversaires au contact du joueur doivent d'abord réussir un jet de Résister pour pouvoir s'en éloigner.",
        "increases": [],
        "abilitiesRequired": [],
        "abilitiesUnlocked": []
    },
    {
        "id": 12,
        "slug": "push",
        "name": "Répulsion",
        "enabled": true,
        "arcane": "kinetic",
        "short": "Génère un champ de force répulsif",
        "description": "Le personnage peut générer un champ de force répulsif centré sur lui-même.\r\nCela lui permet par exemple de se protéger des tirs ennemies, d'amortir les chutes, de repousser un adversaire, etc.\r\n\r\nGrâce à un jet d'Attaquer à distance, il peut renvoyer un projectile qui le vise. S'il réussit, il effectue un nouveau jet d'Attaquer pour toucher l'expéditeur.\r\nLes adversaires doivent d'abord réussir un jet de Résister pour pouvoir d'approcher au contact du personnage.",
        "increases": [],
        "abilitiesRequired": [],
        "abilitiesUnlocked": []
    },
    {
        "id": 13,
        "slug": "levitation",
        "name": "Lévitation",
        "enabled": true,
        "arcane": "kinetic",
        "short": "Se déplace dans les airs",
        "description": "Le personnage peut se déplacer dans les airs à sa vitesse de déplacement habituelle sans besoin de concentration particulière.",
        "increases": [
            {
                "short": "Augmente la vitesse de déplacement",
                "description": "Le personnage peut se déplacer dans les airs à une vitesse surnaturelle sans besoin de concentration particulière."
            }
        ],
        "abilitiesRequired": [],
        "abilitiesUnlocked": []
    },
    {
        "id": 14,
        "slug": "vital-force",
        "name": "Transfert de force vitale",
        "enabled": true,
        "arcane": "life",
        "short": "Peut insuffler son énergie vitale",
        "description": "Le personnage est capable de projeter son énergie vitale dans un être vivant.\r\nCela lui permet par exemple de guérir les blessures de ses alliés, d'inhiber le poison présent dans la nourriture et l'eau, de redonner vie à des végétaux morts, etc.\r\n\r\nGrâce à un jet de Résister au contact contre une blessure, il peut la guérir immédiatement (au lieu d'attendre un jour) et retenter une guérison autant de fois qu'il le souhaite.",
        "increases": [
            {
                "short": "Augmente la portée du transfert",
                "description": "Le personnage est capable de projeter son énergie vitale dans un être vivant.\r\nCela lui permet par exemple de guérir les blessures de ses alliés, d'inhiber le poison présent dans la nourriture et l'eau, de redonner vie à des végétaux morts, etc.\r\n\r\nGrâce à un jet de Résister à distance contre une blessure, il peut la guérir immédiatement (au lieu d'attendre un jour) et retenter une guérison autant de fois qu'il le souhaite."
            }
        ],
        "abilitiesRequired": [],
        "abilitiesUnlocked": []
    },
    {
        "id": 15,
        "slug": "guardian",
        "name": "Ange gardien",
        "enabled": true,
        "arcane": "life",
        "short": "Peut protéger ses alliés à distance",
        "description": "Le personnage peut projeter une aura protectrice autour d'un allier.\r\nChaque tour il peut choisir un allié au contact à protéger. Si cet allié doit lancer un jet de Défendre, il utilise à la place les scores d'Instinct et de Maîtrise en Résister du personnage. De plus l'allié bénéficie également de tous les bonus liés à la caractéristique Résister du personnage (équipement, capacités arcanique...), exactement comme si c'était le personnage lui-même qui devait lancer le jet.\r\nEn cas d'échec c'est tout de même l'allié qui reçoit la blessure.",
        "increases": [
            {
                "short": "Peut protéger à distance",
                "description": "Le personnage peut projeter une aura protectrice autour d'un allier.\r\nChaque tour il peut choisir un allié à distance à protéger. Si cet allié doit lancer un jet de Défendre, il utilise à la place les scores d'Instinct et de Maîtrise en Résister du personnage. De plus l'allié bénéficie également de tous les bonus liés à la caractéristique Résister du personnage (équipement, capacités arcanique...), exactement comme si c'était le personnage lui-même qui devait lancer le jet.\r\nEn cas d'échec c'est tout de même l'allié qui reçoit la blessure."
            }
        ],
        "abilitiesRequired": [],
        "abilitiesUnlocked": []
    },
    {
        "id": 16,
        "slug": "transform",
        "name": "Changement de forme",
        "enabled": true,
        "arcane": "life",
        "short": "Peut alterner entre plusieurs formes physiques",
        "description": "Le personnage est capable de modifier son corps en se transformant rapidement en une forme prédéfinie.\r\nEn découvrant cette capacité le personnage choisit une forme qui doit posséder le même total de points de création réarrangés comme il le souhaite entre score d'Instinct de ses caractéristiques et attributs physiques. Il conserve cependant les mêmes points de Maîtrise et les mêmes capacités arcaniques.",
        "increases": [
            {
                "short": "Choisit une nouvelle forme",
                "description": "Le personnage est capable de modifier son corps en se transformant rapidement en deux formes prédéfinies.\r\nEn découvrant cette capacité le personnage choisit une forme qui doit posséder le même total de points de création réarrangés comme il le souhaite entre score d'Instinct de ses caractéristiques et attributs physiques. Il conserve cependant les mêmes points de Maîtrise et les mêmes capacités arcaniques."
            },
            {
                "short": "Choisit une nouvelle forme",
                "description": "Le personnage est capable de modifier son corps en se transformant rapidement en trois formes prédéfinies.\r\nEn découvrant cette capacité le personnage choisit une forme qui doit posséder le même total de points de création réarrangés comme il le souhaite entre score d'Instinct de ses caractéristiques et attributs physiques. Il conserve cependant les mêmes points de Maîtrise et les mêmes capacités arcaniques."
            },
            {
                "short": "Choisit une nouvelle forme",
                "description": "Le personnage est capable de modifier son corps en se transformant rapidement en quatre formes prédéfinies.\r\nEn découvrant cette capacité le personnage choisit une forme qui doit posséder le même total de points de création réarrangés comme il le souhaite entre score d'Instinct de ses caractéristiques et attributs physiques. Il conserve cependant les mêmes points de Maîtrise et les mêmes capacités arcaniques."
            },
            {
                "short": "Choisit une nouvelle forme",
                "description": "Le personnage est capable de modifier son corps en se transformant rapidement en cinq formes prédéfinies.\r\nEn découvrant cette capacité le personnage choisit une forme qui doit posséder le même total de points de création réarrangés comme il le souhaite entre score d'Instinct de ses caractéristiques et attributs physiques. Il conserve cependant les mêmes points de Maîtrise et les mêmes capacités arcaniques."
            }
        ],
        "abilitiesRequired": [],
        "abilitiesUnlocked": []
    },
    {
        "id": 17,
        "slug": "force-field",
        "name": "Champ de force",
        "enabled": true,
        "arcane": "kinetic",
        "short": "Peut créer des murs de force",
        "description": "Le personnage est capable de créer des champs de force ne pouvant être déplacé et n'étant pas soumis à la gravité.\r\nCela lui permet par exemple de créer une bulle pouvant contenir quelques personnages, un mur vertical, un pont horizontal, etc.\r\n\r\nLes individus (y compris le personnage) désirant ignorer le champ de force doivent réussir un jet d'Imposer contre le personnage à chaque fois qu'ils le traverse ou lancent un projectile au travers.",
        "increases": [
            {
                "short": "Champ de force sélectif",
                "description": "Le personnage est capable de créer des champs de force ne pouvant être déplacé et n'étant pas soumis à la gravité.\r\nCela lui permet par exemple de créer une bulle pouvant contenir quelques personnages, un mur vertical, un pont horizontal, etc.\r\n\r\nLe personnage peut choisir les personnages et les objets pouvant traverser le champ de force sans résistance.\r\nLes individus désirant ignorer le champ de force doivent réussir un jet d'Imposer contre le personnage à chaque fois qu'ils le traverse ou lancent un projectile au travers."
            }
        ],
        "abilitiesRequired": [],
        "abilitiesUnlocked": []
    },
    {
        "id": 18,
        "slug": "mineral-body",
        "name": "Corps d'obsylène",
        "enabled": true,
        "arcane": "life",
        "short": "Possède un corps extrêmement résistant aux coups et blessures",
        "description": "Le corps du personnage est fait d'un matériau noir extrêmement solide appelé obsylène lui conférant une résistance contre les blessures physiques (armes, projectiles, coups...).",
        "increases": [],
        "abilitiesRequired": [
            "mineral-fists"
        ],
        "abilitiesUnlocked": []
    },
    {
        "id": 19,
        "slug": "necrosis",
        "name": "Contact nécrotique",
        "enabled": true,
        "arcane": "death",
        "short": "Corrompt la vie",
        "description": "Le personnage décompose les cellules vivantes au contact.\r\nCela lui permet par exemple de décomposer de la végétation, nécroser ses adversaires, affaiblir des constructions en bois, etc.\r\n\r\nGrâce à un jet d'Attaquer au contact, il peut infliger une blessure de degré I dont la gravité augmente d'un degré à chaque tour.",
        "increases": [],
        "abilitiesRequired": [],
        "abilitiesUnlocked": []
    },
    {
        "id": 20,
        "slug": "vampirisme",
        "name": "Vampirisme",
        "enabled": true,
        "arcane": "death",
        "short": "Aspire la vie au contact",
        "description": "Le personnage aspire l'énergie vitale des êtres vivants.\r\nCela lui permet par exemple de se soigner au contact d'adversaires ou de petits animaux, etc.\r\n\r\nGrâce à un jet d'Attaquer au contact, il peut infliger une blessure de degré I et grâce à un jet de Résister peut tenter de soigner une de ses blessures.",
        "increases": [
            {
                "short": "Augmente la capacité d'absorption",
                "description": "Le personnage aspire l'énergie vitale des êtres vivants.\r\nCela lui permet par exemple de se soigner au contact d'adversaires ou de petits animaux, etc.\r\n\r\nGrâce à un jet d'Attaquer au contact, il peut infliger une blessure de degré II et grâce à un jet de Résister peut tenter de soigner une de ses blessures."
            }
        ],
        "abilitiesRequired": [],
        "abilitiesUnlocked": []
    },
    {
        "id": 21,
        "slug": "blood-pact",
        "name": "Pacte de sang",
        "enabled": true,
        "arcane": "death",
        "short": "Peut sacrifier son intégrité physique pour blesser à coup sûr",
        "description": "Le personnage est capable de créer un lien maudit entre lui et un adversaire.\r\n\r\nIl peut s'infliger une blessure de degré II afin d'infliger également automatiquement une blessure de degré II à un adversaire à distance.",
        "increases": [
            {
                "short": "Diminue les blessures reçues",
                "description": "Le personnage est capable de créer un lien maudit entre lui et un adversaire.\r\n\r\nIl peut s'infliger une blessure de degré I afin d'infliger également automatiquement une blessure de degré II à un adversaire à distance."
            }
        ],
        "abilitiesRequired": [],
        "abilitiesUnlocked": []
    },
    {
        "id": 22,
        "slug": "necromancy",
        "name": "Nécromancie",
        "enabled": true,
        "arcane": "death",
        "short": "Peut redonner vie à des corps inanimés",
        "description": "Le personnage peut redonner vie aux morts et les controller.\r\nCela lui permet d'animer un nombre de mort-vivants dont les FP cumulés ne dépassent pas son score d'Instinct en Résister.\r\n\r\nUn mort-vivant a ses scores d’Imposer et Résister au moins égaux à 1 et Dévoiler et Dissimuler toujours égaux à 0.\r\nIl peut posséder des attributs physiques tant que les PC utilisés sont comptabilisés dans leur FP total. Tous les mort-vivants ont l'attribut Perception de la vie de manière innée et non comptabilisé dans leur FP total.\r\nLes morts-vivants ne peuvent pas s’éloigner trop loin du personnage sous risque d'être détruits.\r\nLa moindre blessure de degré I suffit à les réduire définitivement en cendres.",
        "increases": [
            {
                "short": "Augmente le nombre de morts-vivants animables",
                "description": "Le personnage peut redonner vie aux morts et les controller.\r\nCela lui permet d'animer un nombre de mort-vivants dont les FP cumulés ne dépassent pas le double de son score d'Instinct en Résister.\r\n\r\nUn mort-vivant a ses scores d’Imposer et Résister au moins égaux à 1 et Dévoiler et Dissimuler toujours égaux à 0.\r\nIl peut posséder des attributs physiques tant que les PC utilisés sont comptabilisés dans leur FP total. Tous les mort-vivants ont l'attribut Perception de la vie de manière innée et non comptabilisé dans leur FP total.\r\nLes morts-vivants ne peuvent pas s’éloigner trop loin du personnage sous risque d'être détruits.\r\nLa moindre blessure de degré I suffit à les réduire définitivement en cendres."
            },
            {
                "short": "Augmente le nombre de morts-vivants animables",
                "description": "Le personnage peut redonner vie aux morts et les controller.\r\nCela lui permet d'animer un nombre de mort-vivants dont les FP cumulés ne dépassent pas le triple de son score d'Instinct en Résister.\r\n\r\nUn mort-vivant a ses scores d’Imposer et Résister au moins égaux à 1 et Dévoiler et Dissimuler toujours égaux à 0.\r\nIl peut posséder des attributs physiques tant que les PC utilisés sont comptabilisés dans leur FP total. Tous les mort-vivants ont l'attribut Perception de la vie de manière innée et non comptabilisé dans leur FP total.\r\nLes morts-vivants ne peuvent pas s’éloigner trop loin du personnage sous risque d'être détruits.\r\nLa moindre blessure de degré I suffit à les réduire définitivement en cendres."
            },
            {
                "short": "Augmente le nombre de morts-vivants animables",
                "description": "Le personnage peut redonner vie aux morts et les controller.\r\nCela lui permet d'animer un nombre de mort-vivants dont les FP cumulés ne dépassent pas quatre fois son score d'Instinct en Résister.\r\n\r\nUn mort-vivant a ses scores d’Imposer et Résister au moins égaux à 1 et Dévoiler et Dissimuler toujours égaux à 0.\r\nIl peut posséder des attributs physiques tant que les PC utilisés sont comptabilisés dans leur FP total. Tous les mort-vivants ont l'attribut Perception de la vie de manière innée et non comptabilisé dans leur FP total.\r\nLes morts-vivants ne peuvent pas s’éloigner trop loin du personnage sous risque d'être détruits.\r\nLa moindre blessure de degré I suffit à les réduire définitivement en cendres."
            },
            {
                "short": "Augmente le nombre de morts-vivants animables",
                "description": "Le personnage peut redonner vie aux morts et les controller.\r\nCela lui permet d'animer un nombre de mort-vivants dont les FP cumulés ne dépassent pas cinq fois son score d'Instinct en Résister.\r\n\r\nUn mort-vivant a ses scores d’Imposer et Résister au moins égaux à 1 et Dévoiler et Dissimuler toujours égaux à 0.\r\nIl peut posséder des attributs physiques tant que les PC utilisés sont comptabilisés dans leur FP total. Tous les mort-vivants ont l'attribut Perception de la vie de manière innée et non comptabilisé dans leur FP total.\r\nLes morts-vivants ne peuvent pas s’éloigner trop loin du personnage sous risque d'être détruits.\r\nLa moindre blessure de degré I suffit à les réduire définitivement en cendres."
            },
            {
                "short": "Augmente le nombre de morts-vivants animables",
                "description": "Le personnage peut redonner vie aux morts et les controller.\r\nCela lui permet d'animer un nombre de mort-vivants dont les FP cumulés ne dépassent pas six fois son score d'Instinct en Résister.\r\n\r\nUn mort-vivant a ses scores d’Imposer et Résister au moins égaux à 1 et Dévoiler et Dissimuler toujours égaux à 0.\r\nIl peut posséder des attributs physiques tant que les PC utilisés sont comptabilisés dans leur FP total. Tous les mort-vivants ont l'attribut Perception de la vie de manière innée et non comptabilisé dans leur FP total.\r\nLes morts-vivants ne peuvent pas s’éloigner trop loin du personnage sous risque d'être détruits.\r\nLa moindre blessure de degré I suffit à les réduire définitivement en cendres."
            }
        ],
        "abilitiesRequired": [],
        "abilitiesUnlocked": []
    },
    {
        "id": 23,
        "slug": "morbid-aura",
        "name": "Aura morbide",
        "enabled": true,
        "arcane": "death",
        "short": "Dégage une atmosphère malsaine",
        "description": "Le personnage est constamment entouré d'un nuage mortel qui détruit la végétation avoisinante et empêche les personnages de se soigner.\r\n\r\nTous les personnages à distance (excepté les morts-vivants et ceux possédant également Aura morbide) ne peuvent plus être soignés (même pas par Transfert de force vitale).",
        "increases": [],
        "abilitiesRequired": [],
        "abilitiesUnlocked": []
    },
    {
        "id": 24,
        "slug": "phylactery",
        "name": "Phylactère",
        "enabled": true,
        "arcane": "death",
        "short": "Transfère une partie de son âme dans un réceptacle magique le rendant presque immortel",
        "description": "Le personnage possède un réceptacle particulier dans lequel il choisit de transférer une partie de ses points d'Instinct de Résister (il doit en conserver au minimum 1). Il peut par la suite, tant qu’il est en contact avec son phylactère, changer comme il le souhaite cette répartition. Les points d'Instinct ainsi transférés ne sont pas utilisables. Si le phylactère est détruit, les points de Résister sont alors perdus à jamais.\r\n\r\nA chaque fois qu’il reçoit une blessure, le personnage peut lancer un jet de Résister supplémentaire avec le score de Résister de son phylactère pour tenter directement de la guérir. Cela fonctionne quelque soit la distance entre le personnage et le phylactère.",
        "increases": [],
        "abilitiesRequired": [],
        "abilitiesUnlocked": []
    },
    {
        "id": 25,
        "slug": "life-perception",
        "name": "Perception de la vie",
        "enabled": true,
        "arcane": "death",
        "short": "A conscience des formes de vies qui l'entourent",
        "description": "Le personnage a conscience de l’existence des formes de vies alentours (végétales et animales).\r\nCela lui permet par exemple de se repérer sans lumière, percevoir les personnages invisibles, de localiser de la végétation, etc.",
        "increases": [],
        "abilitiesRequired": [],
        "abilitiesUnlocked": []
    },
    {
        "id": 26,
        "slug": "vision",
        "name": "Vision",
        "enabled": true,
        "arcane": "space-time",
        "short": "Peut voir le présent, le passé ou le futur d'une entité éloignée",
        "description": "Le personnage est capable de faire des rêves extralucides sur commande.\r\nCela lui permet par exemple d'avoir des visions concernant les objets ou personnages avec lesquels il rentre en contact montrant les actions ou positions passées de personnages ayant tenu l'objet ou ayant été en contact avec le personnage en question, etc.\r\n\r\nAvant de s’endormir le personnage peut décider d’utiliser cette capacité pour faire un rêve extralucide lui dévoilant des informations sur le passé d’un personnage, d’un lieu, d’un animal de son choix à distance. Il doit pour cela réussir un jet de Dévoiler opposé à un jet de Dissimuler de la cible en question.",
        "increases": [
            {
                "short": "Peut voir le présent",
                "description": "Le personnage est capable de faire des rêves extralucides sur commande.\r\nCela lui permet par exemple d'avoir des visions concernant les objets ou personnages avec lesquels il rentre en contact montrant les actions ou positions, au choix, présentes ou passées de personnages ayant tenu l'objet ou ayant été en contact avec le personnage en question, etc.\r\n\r\nAvant de s’endormir le personnage peut décider d’utiliser cette capacité pour faire un rêve extralucide lui dévoilant des informations sur le présent ou le passé d’un personnage, d’un lieu, d’un animal de son choix à distance. Il doit pour cela réussir un jet de Dévoiler opposé à un jet de Dissimuler de la cible en question."
            },
            {
                "short": "Peut voir le futur",
                "description": "Le personnage est capable de faire des rêves extralucides sur commande.\r\nCela lui permet par exemple d'avoir des visions concernant les objets ou personnages avec lesquels il rentre en contact montrant les actions ou positions, au choix, présentes, passées ou futures de personnages ayant tenu l'objet ou ayant été en contact avec le personnage en question, etc.\r\n\r\nAvant de s’endormir le personnage peut décider d’utiliser cette capacité pour faire un rêve extralucide lui dévoilant des informations sur le présent, le passé ou le futur d’un personnage, d’un lieu, d’un animal de son choix à distance. Il doit pour cela réussir un jet de Dévoiler opposé à un jet de Dissimuler de la cible en question."
            }
        ],
        "abilitiesRequired": [],
        "abilitiesUnlocked": []
    },
    {
        "id": 27,
        "slug": "anticipation",
        "name": "Anticipation",
        "enabled": true,
        "arcane": "space-time",
        "short": "Peut prévoir un événement imminent",
        "description": "",
        "increases": [],
        "abilitiesRequired": [],
        "abilitiesUnlocked": []
    },
    {
        "id": 28,
        "slug": "fast-forward",
        "name": "Accélération du temps",
        "enabled": true,
        "arcane": "space-time",
        "short": "Peut accélérer l'écoulement du temps localement",
        "description": "",
        "increases": [],
        "abilitiesRequired": [],
        "abilitiesUnlocked": []
    },
    {
        "id": 29,
        "slug": "slow-motion",
        "name": "Ralentissement du temps",
        "enabled": true,
        "arcane": "space-time",
        "short": "Peut ralentir l'écoulement du temps localement",
        "description": "",
        "increases": [],
        "abilitiesRequired": [],
        "abilitiesUnlocked": []
    },
    {
        "id": 30,
        "slug": "tracking",
        "name": "Localisation",
        "enabled": true,
        "arcane": "space-time",
        "short": "Connaît l'emplacement de tout ce avec quoi il a été en contact",
        "description": "",
        "increases": [],
        "abilitiesRequired": [],
        "abilitiesUnlocked": []
    },
    {
        "id": 31,
        "slug": "teleport",
        "name": "Téléportation",
        "enabled": true,
        "arcane": "space-time",
        "short": "Peut se rendre instantanément dans un lieu déjà visité",
        "description": "",
        "increases": [],
        "abilitiesRequired": [],
        "abilitiesUnlocked": []
    },
    {
        "id": 32,
        "slug": "velocity",
        "name": "Vélocité",
        "enabled": true,
        "arcane": "space-time",
        "short": "Peut courber l’espace afin de se déplacer très rapidement",
        "description": "",
        "increases": [],
        "abilitiesRequired": [],
        "abilitiesUnlocked": []
    },
    {
        "id": 33,
        "slug": "duplication",
        "name": "Dédoublement",
        "enabled": true,
        "arcane": "space-time",
        "short": "Peut se dédoubler",
        "description": "",
        "increases": [],
        "abilitiesRequired": [],
        "abilitiesUnlocked": []
    },
    {
        "id": 34,
        "slug": "telepathy",
        "name": "Télépathie",
        "enabled": true,
        "arcane": "intellect",
        "short": "Peut communiquer avec un personnage à distance",
        "description": "",
        "increases": [],
        "abilitiesRequired": [],
        "abilitiesUnlocked": []
    },
    {
        "id": 35,
        "slug": "pooling",
        "name": "Partage d'expérience",
        "enabled": true,
        "arcane": "intellect",
        "short": "Chaque membre utilise la maîtrise du meilleur élément de l'équipe",
        "description": "",
        "increases": [],
        "abilitiesRequired": [],
        "abilitiesUnlocked": []
    },
    {
        "id": 36,
        "slug": "confessions",
        "name": "Confidence",
        "enabled": true,
        "arcane": "intellect",
        "short": "Peut forcer une cible à ne dire que la vérité",
        "description": "",
        "increases": [],
        "abilitiesRequired": [],
        "abilitiesUnlocked": []
    },
    {
        "id": 37,
        "slug": "familiar",
        "name": "Familier",
        "enabled": true,
        "arcane": "intellect",
        "short": "Contrôle un animal qui devient une extension de son esprit",
        "description": "",
        "increases": [],
        "abilitiesRequired": [],
        "abilitiesUnlocked": []
    },
    {
        "id": 38,
        "slug": "invocation",
        "name": "Invocation",
        "enabled": true,
        "arcane": "intellect",
        "short": "Peut donner vie physiquement à un souvenir d'une créature rencontrée",
        "description": "",
        "increases": [],
        "abilitiesRequired": [],
        "abilitiesUnlocked": []
    },
    {
        "id": 39,
        "slug": "spells",
        "name": "Sorts",
        "enabled": true,
        "arcane": "intellect",
        "short": "Peut utiliser plusieurs capacités arcaniques de manière limitée",
        "description": "",
        "increases": [],
        "abilitiesRequired": [],
        "abilitiesUnlocked": []
    },
    {
        "id": 40,
        "slug": "ghost-walk",
        "name": "Marche fantomatique",
        "enabled": true,
        "arcane": "ether",
        "short": "Ne fait aucun bruit et ne laisse pas de trace lors des déplacements",
        "description": "",
        "increases": [],
        "abilitiesRequired": [],
        "abilitiesUnlocked": []
    },
    {
        "id": 41,
        "slug": "invisibility",
        "name": "Invisibilité",
        "enabled": true,
        "arcane": "ether",
        "short": "Peut s’entourer d'une aura éthérée le rendant très difficilement repérable",
        "description": "",
        "increases": [],
        "abilitiesRequired": [],
        "abilitiesUnlocked": []
    },
    {
        "id": 42,
        "slug": "identity-theft",
        "name": "Usurpation d'identité",
        "enabled": true,
        "arcane": "ether",
        "short": "Peut modeler son apparence pour se faire passer pour quelqu’un d’autre",
        "description": "",
        "increases": [],
        "abilitiesRequired": [],
        "abilitiesUnlocked": []
    },
    {
        "id": 43,
        "slug": "misleading-appearance",
        "name": "Apparence trompeuse",
        "enabled": true,
        "arcane": "ether",
        "short": "Peut se faire passer pour n’importe quoi",
        "description": "",
        "increases": [],
        "abilitiesRequired": [],
        "abilitiesUnlocked": []
    },
    {
        "id": 44,
        "slug": "lure",
        "name": "Leurres",
        "enabled": true,
        "arcane": "ether",
        "short": "Peut créer des faux doubles de lui-même",
        "description": "",
        "increases": [],
        "abilitiesRequired": [],
        "abilitiesUnlocked": []
    },
    {
        "id": 45,
        "slug": "illusion",
        "name": "Illusion",
        "enabled": true,
        "arcane": "ether",
        "short": "Peut créer de faux objets",
        "description": "",
        "increases": [],
        "abilitiesRequired": [],
        "abilitiesUnlocked": []
    },
    {
        "id": 46,
        "slug": "distraction",
        "name": "Distraction",
        "enabled": true,
        "arcane": "coercive",
        "short": "Peut s’insinuer dans l’esprit de ses adversaires pour les perturber",
        "description": "",
        "increases": [],
        "abilitiesRequired": [],
        "abilitiesUnlocked": []
    },
    {
        "id": 47,
        "slug": "betrayal",
        "name": "Trahison",
        "enabled": true,
        "arcane": "coercive",
        "short": "Peut forcer un personnage à attaquer ses alliés",
        "description": "",
        "increases": [],
        "abilitiesRequired": [],
        "abilitiesUnlocked": []
    },
    {
        "id": 48,
        "slug": "persuasion",
        "name": "Persuasion",
        "enabled": true,
        "arcane": "coercive",
        "short": "Peut faire croire à des mensonges peu vraisemblables",
        "description": "",
        "increases": [],
        "abilitiesRequired": [],
        "abilitiesUnlocked": []
    },
    {
        "id": 49,
        "slug": "presumption-of-innocence",
        "name": "Présomption d'innocence",
        "enabled": true,
        "arcane": "coercive",
        "short": "Peut éviter toutes confrontations",
        "description": "",
        "increases": [],
        "abilitiesRequired": [],
        "abilitiesUnlocked": []
    },
    {
        "id": 50,
        "slug": "foo",
        "name": "Foo",
        "enabled": true,
        "arcane": "coercive",
        "short": "Foo",
        "description": "",
        "increases": [],
        "abilitiesRequired": [],
        "abilitiesUnlocked": []
    }
]