[
    {
        "id": 1,
        "slug": "source",
        "name": "La Source",
        "enabled": true,
        "short": "La Source est l'énergie qui parcourt le monde matériel",
        "description": "Le monde matériel inanimé est parcourut de différents éléments qui constituent sont essence et régulent les interactions entre les choses. Un élément est un phénomène qui implique une fluctuation de l'état de la matière comme une réaction de chimique de combustion, une onde sonore, un champ électromagnétique, un courant électrique, un flux thermique, etc.\r\n\r\nLes initiés capables de gouverner cette essence élémentaire sont à même d'enflammer l'air, d'électrifier leurs ennemis, d’aimanter des équipements métalliques, de faire fortement varier la température locale, de modifier la météo, etc.\r\n\r\nCet arcane destructeur et polyvalent convient aux individus désireux d’affronter leurs ennemies de manière frontale et de dompter les forces naturelles."
    },
    {
        "id": 2,
        "slug": "ether",
        "name": "L'Ether",
        "enabled": true,
        "short": "L'Ether est le fluide invisible dans lequel le monde matériel est plongé",
        "description": "Le monde matériel inanimé baigne dans une substance invisible, impalpable et mystérieuse appelée Ether. Ce fluide imprêgne chaque chose et remplit le vide le rendant présent partout tout en étant imperceptible. L'Ether dicte à la matière la manière dont elle doit se mouvoir et interagir.\r\n\r\nLes initiés capables de percevoir et maîtriser cette substance ténue sont à même de déplacer la matière par la pensée, qu'elle soit animée ou non, de solidifier l'Ether pour en faire des barrières infranchissables, de se déplacer à des vitesses surpassant les limites physiques, etc.\r\n\r\nCet arcane puissant bien que discret convient aux personnalités recherchant l'efficacité avant la grandiloquence et désireux de faire de leur environnement leur meilleur allié."
    },
    {
        "id": 3,
        "slug": "life",
        "name": "L'Essence",
        "enabled": true,
        "short": "L'Essence est l'énergie qui anime la vie",
        "description": "La vie est une force mystérieuse animée d'une énergie puissante appelée Essence. Tous les êtres vivants, animaux et végétaux sont animés par se torrent qui coule en eux sans pour autant en être conscient. Il s'agit pourtant du constituant de toute vie capable de la préserver, de la protéger ou même de la faire se surpasser. \r\n\r\nRare sont les individus capable de ressentir les courants d'énergie qui parcourent les vivants mais une fois ce potentiel maîtrisé, certains initiés sont alors capables de faire se refermer des plaies en un instant, de protéger la vie de leurs alliés à distance, ou même de surpasser les limites physiques de leur propre corps, etc.\r\n\r\nCet arcane protecteur et bienfaisant est indispensable à ceux cherchant à protéger la vie sous toutes ses formes ou à dépasser leur compétences naturelles."
    },
    {
        "id": 4,
        "slug": "death",
        "name": "La Purge",
        "enabled": true,
        "short": "La Purge est la force qui corrompt la vie",
        "description": "L'écoulement naturel de l'Essence peut être altéré par une énergie obscure appellée Purge. Il s'agit d'une anomalie dont les conséquences peuvent parfois être bien pire que le simple décés de l'individu qui en fait les frais. \r\n\r\nLes adeptes de cet arcane sont capables de corrompre le flux de l'Essence pour vider leurs adversaire de leur force vitale ou au contraire la faire affluer dans des corps inanimés pour recréer un simulacre de vie. \r\n\r\nCet arcane mortel et vicié regroupe les individus les plus maléfiques qui ne se satisfont pas de la simple mort de leurs adversaire mais désirent également les faire soufrir et transformer leur cadavre en marionettes serviles."
    },
    {
        "id": 5,
        "slug": "web",
        "name": "La Toile",
        "enabled": true,
        "short": "La Toile est le support qui gouverne le monde matériel",
        "description": "La réalité repose sur un support intengible appelé Toile qui définit les lois physiques du monde matériel. Ce suport garant de la trame de l'espace-temps, gouverne l'écoulement du temps aussi bien que les distances qui composent l'espace. \r\n\r\nLes maîtres de la Toile sont capables de ressentir et gouverner les subtiles fluctuations de l'espace-temps. Cela leur permet de projeter leur esprit dans d'autres temporalités ou de transporter leur corps vers des lieux éloignés. \r\n\r\nCet arcane stratégique et polyvalent est trés apprecié des sages souhaitant ne jamais être pris au dépourvus et toujours garder une longueur d'avance sur leurs adversaires."
    },
    {
        "id": 6,
        "slug": "spirit",
        "name": "L'Esprit",
        "enabled": true,
        "short": "",
        "description": ""
    },
    {
        "id": 7,
        "slug": "veil",
        "name": "Le Voile",
        "enabled": true,
        "short": "",
        "description": ""
    },
    {
        "id": 8,
        "slug": "vice",
        "name": "L'Etau",
        "enabled": true,
        "short": "",
        "description": ""
    }
]
